/* About menu item title */
"About" = "A Propos";

/* Simulator not found message */
"Couldn't find iOS Simulator." = "Impossible de trouver le simulateur iOS.";

/* Simulator not found alert title */
"Couldn't find Simulator" = "Impossible de trouver le simulateur iOS";

/* Encoding window title */
"Encoding movie..." = "Création de la vidéo...";

/* iOS Simulator application name */
"iOS Simulator" = "Simulateur iOS";

/* Quit menu item title */
"Quit" = "Quitter";

/* Record menu item title */
"Record" = "Enregistrer";

/* Screenshot menu item title */
"Screenshot" = "Capture d'écran";

/* Stop recording menu item title */
"Stop recording" = "Arrêter l'enregistrement";

/* Universal Access alert title */
"Universal Access Disabled" = "Accès universel désactivé";

/* Universal Access disabled message */
"You must enable access for assistive devices in the System Preferences, under Universal Access." = "Vous devez activer l'accès pour les périphériques d'aide dans les Préférences Système > Accès universel.";

